<!DOCTYPE html>
<!--
To change this license header, choose License Headers in Project Properties.
To change this template file, choose Tools | Templates
and open the template in the editor.
-->
<html lang="fr">
    <head>
        <title>HTR - AGENCE IMMOBILI&Egrave;RE</title>
        <meta charset="UTF-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <link href="../css/bootstrap.css" rel="stylesheet" type="text/css"/>
        <link href="../css/style_immo.css" rel="stylesheet" type="text/css"/>
    </head>
    <body>
        <div class="container">
            <!--La barre de menu-->
            <div class="row">
                        <!--Le logo-->
                <div class="col-md-3">
                    <a href="../en/index.html"><img src="../img/htr.jpg" class="center-block col-md-12 img-responsive" alt="Logo HTR"/></a>
                </div>
                <div class="col-md-9">
                    <div class="row">
                    <!--Le titre de la page d'accueil-->
                        <div class="text-center color-titre">
                                Gestion Immobili&egrave;re - B&acirc;timent - Travaux Publics - Electrification G&eacute;n&eacute;rale - 
                                Développement d'applications - Prestation de Service - Fournitures de Vivre et non Vivre et Prestation Divers
                        </div>
                    </div>
                    <div class="row">
                        <center>
                            <div class="col-md-12 menu">
                                <a href="../en/index.html" class="col-md-2 col-md-offset-1"><span class="glyphicon glyphicon-home"></span> Accueil</a>
                                <a href="#" class="col-md-2 nobr text-muted">Nos services</a>
                                <a href="../en/contacts.html" class="col-md-2">Contacts</a>
                                <a href="../en/album.html" class="col-md-2 nobr">Album photos</a>
                                <a href="../en/a_propos.html" class="col-md-2 nobr">About Us </a>
                            </div>
                        </center>
                    </div>
                </div>
            </div>
            <!--Le contenu-->
            <div class="row bordure-contenu">
                <div class="col-md-12">
            <!--La partie gauche du contenu-->
                    <div class="col-md-7">
                        <div class="">
                                <p class="text-capitalize a-la-une">Nos Services</p>
                                <p>
                                    <strong> Gestion Immobili&egrave;re</strong>
                                </p>
                                <p style="text-align: justify">
                                    L'agence immobil&egrave;re  <abbr title="Henri TRion ">HTR</abbr>, r&eacute;put&eacute;e pour son s&eacute;rieux, propose &agrave; ses diff&eacute;rents clients, entre autres activit&eacute;s,
                                    celle de la gestion des biens lou&eacute;s. Titulaire d'une carte professionnelle, est reconnue par le C.DA.I.M , 
                                    sa mission consiste &agrave; repr&eacute;senter le propri&eacute;taire (son mandant) dans sa relation avec son locataire. Le mandat 
                                    de gestion sign&eacute; par le propri&eacute;taire pr&eacute;voit notamment  : l'&eacute;tendue des pouvoirs confi&eacute;s &agrave; l'agence, les 
                                    conditions de r&eacute;mun&eacute;ration de l'agence, les modalit&eacute;s d'&eacute;dition des comptes-rendus de gestion et l'autorisation 
                                    d'encaisser les loyer, les charges locatives, les cautions, etc.

                                </p>
                                <p>
                                    <strong> Traveaux Publics</strong>
                                </p>
                                <p style="text-align: justify">
                                    Le syndic de copropri&eacute;t&eacute; est la personne morale ou physique charg&eacute;e de la repr&eacute;sentation du 
                                    syndicat des propri&eacute;taires, de l'administration et de l'entretien des parties communes d'une 
                                    copropri&eacute;t&eacute;. Il rend compte de sa gestion en assembl&eacute;e g&eacute;n&eacute;rale. A ce titre, il se charge 
                                    d'administrer l'immeuble, de pourvoir &agrave; sa conservation et, en cas d'urgence, de faire r&eacute;aliser tous 
                                    travaux n&eacute;cessaires &agrave; la sauvegarde de celui-ci (assurer l'execution des dispositions du r&egrave;glement 
                                    de copropri&eacute;t&eacute; et des d&eacute;lib&eacute;rations de l'assembl&eacute;e,&eacute;tablir le budget pr&eacute;visionnel, les comptes 
                                    pr&eacute;visionnel, les comptes du syndicat des copropri&eacute;taire et les d&eacute;comptes individuels de charges
                                    de chaque copropri&eacute;taire, ect.)
                                </p>
                                <p>
                                    <strong> Suivi de travaux et r&eacute;novation</strong>
                                </p>
                                <p style="text-align: justify">
                                    Le suivi de travaux et la r&eacute;novation de locaux d&eacute;fra&icirc;chis est une des activit&eacute;s importantes de  <abbr title="Henri TRion Agence Immobilière - CI">HTR</abbr>. 
                                    Les travaux sont effectu&eacute;s par des entrepreneurs pr&eacute;s&eacute;lectionn&eacute;s. La prestation prend en compte
                                    la r&eacute;daction du cahier de charges, la consultation des entrepreneurs, le choix du meilleur devis
                                    suivant un rapport de qualit&eacute;/prix, et le suivi des travaux avec des comptes rendus de r&eacute;union
                                    r&eacute;alis&eacute;s pour le client. Toutes ces &eacute;tapes se font en collaboration avec son client.
                                </p>
                                <p>
                                    <strong> Electrification G&eacute;n&eacute;rale</strong>
                                </p>
                                <p style="text-align: justify">
                                    L'agence HTR conseillera utilement toutes personnes d&eacute;sireuses d'acqu&eacute;rir , de vendre ou louer 
                                    un bien immobilier &agrave; usage d'habitation, commercial ou professionnel. HTR effectue &eacute;galement &agrave; la 
                                    demande de sa client&egrave;le des estimations de biens immobiliers.
                                    Sa longue exp&eacute;rience du march&eacute; immobilier lui permet de proposer les meilleures solutions pour 
                                    un investissement &agrave; titre personnel ou lucratif.
                                </p>
                                <p>
                                    <strong>Développement d'applications</strong>
                                </p>
                                <p style="text-align: justify">
                                    En marge de ses "principaux" activités dans le domaine du BTP, l'agence immobilière HTR propose ses services dans la conception et le développement
                                    d'applications Desktop, Web, Mobile,...<br/>
                                    Confiez-nous vos idées, nous les développerons en applications réelles pour vous.
                                </p>
                                <p>
                                    <strong>Prestation de services</strong>
                                </p>
                                <p style="text-align: justify">
                                     <abbr title="Henri TRion Agence Immobilière - CI">HTR Agence Immobilière - CI</abbr> vous forni une main d'oeuvre qualifi&eacute; pour vos traveaux de batiments. aussi pour tous 
                                    vos besoins de fournitures de bureaux et de mat&eacute;riel informatique,   HTR Agence Immobilière est dispos&eacute; &agrave; vous aider. 
                                    Notre entreprise est &eacute;galement dispos&eacute; &agrave; vous fournir les vivres et non vivres 
                                    dont vous avez besoin pour tous vos traveaux de immobilier.
                                </p>
                                <p>
                                    En Côte d' Ivoire, toute vente ou cession d'immobilier ou d'affaire immobili&egrave;re est obligatoirement &eacute;tablie devant un notaire.
                                </p>
                            <div class="row"></div>
                            <p> <img src="../img/logo-agent_agree.png" alt=""/></p>
                        </div>
                    </div>
                <!--La partie droite du contenu-->
                    <div class="col-md-5">
                      <div class="row panel panel-success" style="height: auto">
                        <div class="panel-heading">Pr&eacute;sentation du cabinet</div>
                        <div class="panel-body">
                            <p>
                              <abbr title="Henri TRion Agence Immobilière - CI">HTR Agence Immobilière - CI</abbr> est r&eacute;put&eacute;e pour la qualit&eacute; de son service et en particulier son expertise de l’immobilier en 
                                    C&ocirc;te d’Ivoire. Ses conseils avis&eacute;s vous permettront de r&eacute;aliser vos op&eacute;rations dans les meilleures
                                    conditions de confiance et de professionnalisme.
                            </p>
                        </div>
                      </div>
                      <div class="row panel panel-default">
                        <div class="panel-heading">Contacts</div>
                        <div class="panel-body">
                            <span> 06 BP 439 Abidjan 06 <br/></span>
                            <span> <span class="glyphicon glyphicon-phone-alt"></span>  +1 614 3770716 <br/></span>
                            <span> <span class="glyphicon glyphicon-phone"></span> (+225) 55 25 90 57 <br/></span>
                            <span> <span class="glyphicon glyphicon-envelope"></span> <a href="htrhenritrion.immobilier@gmail.com">htrhenritrion.immobilier@gmail.com</a> <br/></span>
                        </div>
                      </div>
                    </div>
            </div>
        </div>
        </div> 
            <div class="row center-block col-md-12">
                <p class="text-muted footer-text text-center small">Copyright &copy; 2018 HTR - Tous droits r&eacute;serv&eacute;s</p>
            </div>   
    </body>
</html>

